import React, { Component } from 'react'

export default class About extends Component {
  render() {
    return (
      <div className="confined-container">
        <div className="row">
          <h3>За нас</h3>
          <p>
            Damskichanti.com&nbsp;е специализиран онлайн магазин. Ние Ви
            предлагаме уникални модели&nbsp;дамски чанти, които гарантират на
            клиентите си удобство, елегантност и стил. Щастието на клиентите ни
            е най- затова предоставяме стоки, които са подходящи за
            индивидуалното излъчване на всеки. Гарантираме, че винаги ще бъдем
            коректни към клиентите си и че нашите продукти отговарят на 100% на
            снимките.{' '}
          </p>
          <br />
          <h5>Екипът</h5>
          <p>
            Екипът ни се състои от професионалисти готови да Ви помогнат в
            откриването на най- правилната чанта за Вас. Десет годишният ни опит
            може да Ви гарантира, че ние ще Ви бъдем опора, съветник и верен
            приятел в избора на чанта за Вас или Вашия близък. <br />
            Мисия
          </p>
          <p>
            Нашата мисия е да Ви предлагаме модели дамски чанти подходящи за
            всеки стил, вкус и повод. Наше удоволствие е да Ви предоставяме
            разнообразие от атрактивни модели в различни цветове, материали и
            модели.
          </p>
          <h5>Визия</h5>
          <p>
            Ние вярваме в гарантираното качеството, бързината на доставката и
            приятелското отношение с клиентите си. Затова работим ангажирано и
            инвестираме в:
          </p>
          <ul>
            <li>
              Портфолиото: Да представяме разнообразие от продукти подходящи за
              всеки стил и повод.
            </li>
            <li>
              Планетата: Да бъдем отговорни към планетата като предлагаме повече
              стоки в онлайн магазина ни и заедно да намалим вредните емисии от
              автомобили, сгради и опаковъчни материали.
            </li>
            <li>
              Успехът: Да бъдем все по- ефективни и да отговаряме на промените в
              интересите на клиентите си.
            </li>
            <li>
              Бизнесът: Да развиваме каналите си за комуникация с клиентите си,
              като се стремим да ги мотивираме да споделят желанията си, за да
              успяваме да задоволяваме нуждите и желанията им.
            </li>
          </ul>
          <br />
          <h5>Ценности</h5>
          <p>
            Вярваме в нашите ценности, защото те ни отличават от останалите,
            мотивират ни и ни помагат да бъдем все по- успешни в постигането на
            целите си:
            <ul>
              <li>
                Страст: Обичаме да правим клиентите си доволни и се вълнуваме от
                всяка нова тенденция на пазара.;
              </li>
              <li>
                Качество: Следим качество на чантите, които предлагаме и не
                подкрепяме прикриването и лъжата;
              </li>
              <li>
                Разнообразие: Вярваме, че всеки клиент е уникален и всеки
                заслужава да получи най- подходящия продукт;
              </li>
              <li>
                Развиваме се: Не спираме да се учим от клиентите си и от
                конкурентите си и сме целеустремени да привлечен дългосрочни
                потребители на сайта ни.
              </li>
              <li>
                Можем да направим пазаруването Ви още по- приятно и
                удовлетворяващо! Не се колебайте, а се свържете с нас по всяко
                време.
              </li>
            </ul>
            <p>
              Можем да направим пазаруването Ви още по- приятно и
              удовлетворяващо! Не се колебайте, а се свържете с нас по всяко
              време.
            </p>
            <br />
            Доставка
            <br />
            Поръчаните от Вас продукти се доставят на територията на цялата
            страна чрез куриерска фирма, като доставката до офис на поръчки на
            стойност над 50лв. е безплатна.
            <br />
            Поръчка в онлайн магазина www.damskichanti.com, &nbsp;може да бъде
            извършена 24/7. Необходимо е единствено потвърждение от нашите
            оператори, че поръчката Ви е успешна. При потвърждаване на поръчката
            по телефона от наш консултант, имате възможност да посочите ден за
            доставка. Също така е възможно да промените адреса посочен при
            поръчката. След пристигане на пратката в посочения офис на Еконт, ще
            получите SMS с информация за доставката. <br />
            Доставката се осъществява чрез куриерска фирма Еконт Експрес;
            <br />
            Срокът за доставка на дамски чанти, които са в наличност, е до
            2&nbsp;(два) работни дни. Поръчки направени в събота и неделя, се
            изпращат в понеделник; <br />
            Имате право да ползвате опцията &bdquo;Преглед на пратката преди
            заплащане&ldquo;- клиентът има право да отвори
            и&nbsp;разгледа&nbsp;поръчаната дамска чанта, преди да я заплати. В
            случай, че се откаже от стоката, той трябва да заплати разходите по
            доставката й;
            <br />
            Damskichanti.com не носи отговорност&nbsp;за закъснение в случай, че
            закъснението се дължи на куриер. Веднага след доставката, стоките
            следва да бъдат прегледани внимателно от клиента или упълномощено от
            него лице. Евентуални повреди, удари и други щети следва да бъдат
            докладвани незабавно на damskichanti.com. <br />
            ЦEНИ НА ДОСТАВКИ:
            <br />
            &nbsp;-до офис на Еконт&ndash; цена 4,50 лева
            <br />
            &nbsp;-до ваш адрес&nbsp; &ndash; цена 6,00 лева
          </p>
          <p>
            Проверка на пратка
            <br />
            Пратките се изпращат с опцията &bdquo;Преглед на пратката преди
            заплащане&ldquo; т.е имате право да отворите пратката, да разгледате
            съдържанието и ако сте удовлетворени да не извършите плащането и да
            заплатите само доставката.
          </p>
          <p>Как да поръчам онлайн</p>
          <p>
            Поръчка на дамска чанта се извършва след като се извършат следните
            стъпки:
            <br />
            Избор на Дамска чанта и натискане на бутон &bdquo;Купи&ldquo;;
            <br />
            Свързване с наш оператор на посочения телефон, за да уточните
            възможни въпроси;
            <br />
            Въвеждате информация за доставката в задължителните полета;
            <br />
            Потвърждавате пратката.
            <br />
            Следвайки посочените по- горе стъпки ще успеете да направите поръчка
            през нашия сайт бързо и сигурно без да се налага да попълвате много
            ненужна информация.
          </p>
          <p>Рекламация и жалби</p>
          <p>
            1. По чл. 52 ал. 1 и 2 от ЗЗП потребителите, пазарували от Онлайн
            магазин www.damskichanti.com, имат право да се откажат от закупената
            стока в рамките на 15-дневен срок от получаването й, без да посочват
            причини за това. Върнатите стоки трябва да бъдат запазени в
            оригиналния си вид, неизползвани и с ненарушена цялост на
            опаковката. В противен случай Търговецът си запазва правото да не
            уважи искането на потребителя.&nbsp;За да упражни правото си на
            отказ, потребителят може да използва формуляр за отказ.
            <br />
            2. Разходите по връщането са изцяло за сметка на клиента и се
            определят по актуалната ценова листа на куриерската фирма, с която
            се осъществява връщането. Връщанията се осъществяват до адрес за
            връзка, посочен в раздел Условия за ползване&nbsp;&ndash; България,
            8230 гр. Несебър, с включен преглед на пратката.&nbsp;В случай, че
            бъде изпратена пратка без да е заплатена куриерската такса за
            връщане или без да е включен преглед на съдържанието, тя няма да
            бъде приета.
            <br />
            3. За да спазите срока за отказ от договора, е достатъчно да
            изпратите съобщение или да позвъните на телефона ни за контакти
            /+359 88 752 3874/&nbsp;преди изтичането на срока за отказ от
            договора.
            <br />
            &nbsp;4.&nbsp;Ако се откажете от настоящия договор, ние ще Ви
            възстановим всички плащания, които сме получили от Вас&nbsp;не
            по-късно от 14 дни, считано от датата, на която ни информирате за
            Вашето решение за отказ от настоящия договор.
            <br />
            &nbsp;5.&nbsp;Възстановяване на сумата става по два начина:
            <br />
            5.1. Чрез наложен платеж - Клиентът може да изпрати закупения от
            него продукт по куриер с наложен платеж, с включена опция " Преглед
            и тест"&nbsp;до посочения в т.3 адрес като той дължи разходите за
            куриерската услуга по актуалната ценова листа на съответната
            куриерска фирма. Пратки, изпратени&nbsp;без да е заплатена
            куриерската такса за връщане или без да е включен преглед на
            съдържанието, няма да бъде приета.
            <br />
            5.2. Чрез куриерска фирма - В такъв случай клиентът трябва да
            заплати куриерските разходи.
            <br />
            Потребителят има право да върне закупената от него стока в рамките
            на 15 работни дни от датата на закупуването и. Можете да върнете
            продукт, ако продуктът не е използван и е във вида, в който е
            закупен. Цената на доставка при връщане се поема от потребителя.
            Свържете се с нас при нужда от пояснения и уточнения.
          </p>
          <p>
            <br />
            GDPR
          </p>
          <p>
            Декларация за защита на личните данни
            <br />
            Защитата на личните Ви данни ни е важна. Затова обработваме Вашата
            информация изключително въз основа на приложимото законодателство,
            конкретно&nbsp;GDPR, Закона за защита на лични данни (ЗЗЛД) и Закона
            за електронната търговия (ЗЕТ). В тази декларация ви информираме за
            най-важните аспекти от обработването на Вашите данни на нашия
            уебсайт.
            <br />
            Какво се случва с данните Ви, след като се свържете се нас?
            <br />
            Когато ни пращате имейл, ние съхраняваме данните Ви за период от
            един месец, така че да можем да обработим искането Ви, както и за да
            отговорим на Ваши последващи въпроси. Няма да споделяме тази
            информация с трети лица без Вашето изрично съгласие!
            <br />
            Съхраняване на Вашите данни
            <br />
            Обръщаме внимание, че с цел облекчаване на процеса по поръчка и
            покупка, както и последващото изпълнение на договора с Вас,
            съхраняваме, както и Вашите имена, адрес, имейл адрес.
            <br />
            Предоставените от Вас данни са ни нужни, за да изпълним своите
            договорни или преддоговорни задължения спрямо Вас. Не предоставяме
            тези данни на трети лица, с изключение на
            <br />
            &ndash; куриерската фирма, с която Ви доставяме покупката и<br />
            &ndash; нашия счетоводител.
            <br />
            При незавършена поръчка изтриваме въведените по нея данни. При
            завършена поръчка и изпълнен от наша страна договор на основание чл.
            6, ал. 1, букви (а) и (б) от GDPR съхраняваме всички данни по
            правоотношението до изтичане на предвидения в чл. 12 от Закона за
            счетоводството (ЗСч) 10-годишен срок.
            <br />
            Бисквитки
            <br />
            Нашият уеб сайт използва така наречените &bdquo;бисквитки&ldquo;.
            Това са малки текстови файлове, които се зареждат в браузъра и се
            съхраняват на Вашето крайно устройство. Те са безобидни.
            <br />
            Използваме ги, за да поддържаме сайта си лесен за употреба. Някои
            &bdquo;бисквитки&ldquo; остават съхранени на устройството Ви, докато
            не ги изтриете. Те ни позволяват да разпознаем Вашия браузър при
            следващото ви посещение в нашия сайт.
            <br />
            Използваме &bdquo;бисквитките&ldquo; на основание чл. 4а от Закона
            за електронната търговия (ЗЕТ) и&nbsp;член 6, ал. 1, буква
            (е)&nbsp;GDPR.
            <br />
            Ако не сте съгласни с това, можете да откажете съхраняването, като
            настроите браузъра си така, че да Ви информира, когато някой сайт
            иска да запамети на устройството Ви &bdquo;бисквитки&ldquo;, а Вие
            съответно да ги приемате или не.
            <br />
            Имайте предвид, че деактивирането на &bdquo;бисквитките&ldquo; във
            Вашия браузър може да ограничи функционалността на нашия сайт за
            Вас.
            <br />
            Анализ на интернет трафика
            <br />
            Нашият сайт анализира потребителския интернет трафик чрез Google
            Analytics&hellip; [моля въведете инструмента и името на доставчика,
            включително корпоративния му адрес и]. <br />
            Обработването на данните за анализ на интернет трафика се извършва
            въз основа на член 6, ал. 1, буква (a) и / или (е) GDPR.
            <br />
            [ПРЕПОРЪКА: При позоваване на чл. 6, ал. 1, буква (е) GDPR, т. е.
            &bdquo;легитимен интерес&ldquo;, е най-добре да активирате IP
            anonymization в Google Analytics или съответната аналогична опция
            според доставчика на инструмента за анализ на уеб трафика. Убедете
            се, че с доставчика на техническото решение имате договор, според
            който той е &bdquo;обработващ лични данни&ldquo; спрямо Вас (вижте
            това&nbsp;примерно споразумение&nbsp;с Google или влезте в акаунта
            си в Google Analytics -&gt; admin -&gt; account settings
            и&nbsp;приемете&nbsp;т. нар. Data Processing Amendment с един клик).
            Без такъв договор трябва да искате съгласие от всеки отделен
            посетител на сайта си за това, че записвате и анализирате
            посещението му чрез някакво техническо решение, примерно Google
            Analytics. Това, разбира се, е строго непрактично.
            <br />
            Легитимният ни интерес по смисъла на GDPR се състои в подобряване
            функционалността на нашия сайт. Ценим личната неприкосновеност на
            потребителите си, поради което данните, които използваме за анализ
            на уеб трафика, биват анонимизирани от страна на доставчика на
            техническото решение. С последния имаме договор за обработка на
            лични данни.
            <br />
            Данните съхраняваме за период от един месец&hellip; [посочете
            периода на съхранение, като най-добре се съобразите със съответния
            доставчик на техническо решение за анализ на уеб трафика].
            <br />
            Бюлетин
            <br />
            Можете да се абонирате за нашия бюлетин, като попълните формуляра на
            нашия сайт. За тази цел се нуждаем от Вашия имейл адрес и съгласието
            Ви да Ви пращаме съответните съобщения.
            <br />
            Можете да се откажете от абонамента си за нашия бюлетин по всяко
            време. Моля, изпратете отказа си на следния електронен адрес:
            [посочете имейл адрес]. Веднага ще заличим данните Ви във връзка с
            изпращането на нашия нюзлетър/мейлинг.
            <br />
            Вашите права
            <br />
            Имате право на достъп до Вашите данни, които обработваме, както и
            право на коригиране, изтриване (право &bdquo;да бъдете
            забравени&ldquo;), ограничаване на обработката, преносимост на
            данни, оттегляне на съгласието и възражение.
            <br />
            Ако смятате, че нашето обработване на Вашите данни нарушава
            разпоредбите за защита на лични данни или ако смятате, че правата Ви
            според тези разпоредби са били нарушени по някакъв начин, можете да
            се обърнете към компетентния административен орган. В България това
            е&nbsp;Комисията за защита на лични данни.&nbsp;
            <br />
            Свържете се с нас по един от следните начини:
            <br />
            [Име на дружеството, данни за контакт: пощенски и уеб адрес, телефон
            и мейл]
            <br />
            [Ако имате &bdquo;длъжностно лице по защита на данните&ldquo;:
            Можете да се свържете с длъжностното ни лице по защита на данните
            [попълнете данните за контакт: пощенски и уеб адрес, телефон и
            мейл]&nbsp;
          </p>
        </div>
      </div>
    )
  }
}
