import React, { Component } from 'react'
import { Link } from 'react-router-dom'

export default class About extends Component {
  render() {
    return (
      <div className="confined-container">
        <div className="row">
          <h3 className="bottom-spacing-xl">За нас</h3>
          <p className="bottom-spacing-m">
            Damskichanti.com&nbsp;е специализиран онлайн магазин. Ние Ви
            предлагаме уникални модели&nbsp;дамски чанти, които гарантират на
            клиентите си удобство, елегантност и стил. Щастието на клиентите ни
            е най- затова предоставяме стоки, които са подходящи за
            индивидуалното излъчване на всеки. Гарантираме, че винаги ще бъдем
            коректни към клиентите си и че нашите продукти отговарят на 100% на
            снимките.{' '}
          </p>
          <h5 className="bottom-spacing-m">Екипът</h5>
          <p>
            Екипът ни се състои от професионалисти готови да Ви помогнат в
            откриването на най- правилната чанта за Вас. Десет годишният ни опит
            може да Ви гарантира, че ние ще Ви бъдем опора, съветник и верен
            приятел в избора на чанта за Вас или Вашия близък. <br />
            Мисия
          </p>
          <p className="bottom-spacing-m">
            Нашата мисия е да Ви предлагаме модели дамски чанти подходящи за
            всеки стил, вкус и повод. Наше удоволствие е да Ви предоставяме
            разнообразие от атрактивни модели в различни цветове, материали и
            модели.
          </p>
          <h5 className="bottom-spacing-m">Визия</h5>
          <p>
            Ние вярваме в гарантираното качеството, бързината на доставката и
            приятелското отношение с клиентите си. Затова работим ангажирано и
            инвестираме в:
          </p>
          <ul className="bottom-spacing-m">
            <li>
              Портфолиото: Да представяме разнообразие от продукти подходящи за
              всеки стил и повод.
            </li>
            <li>
              Планетата: Да бъдем отговорни към планетата като предлагаме повече
              стоки в онлайн магазина ни и заедно да намалим вредните емисии от
              автомобили, сгради и опаковъчни материали.
            </li>
            <li>
              Успехът: Да бъдем все по- ефективни и да отговаряме на промените в
              интересите на клиентите си.
            </li>
            <li>
              Бизнесът: Да развиваме каналите си за комуникация с клиентите си,
              като се стремим да ги мотивираме да споделят желанията си, за да
              успяваме да задоволяваме нуждите и желанията им.
            </li>
          </ul>
          <h5 className="bottom-spacing-m">Ценности</h5>
          <p>
            Вярваме в нашите ценности, защото те ни отличават от останалите,
            мотивират ни и ни помагат да бъдем все по- успешни в постигането на
            целите си:
            <ul>
              <li>
                Страст: Обичаме да правим клиентите си доволни и се вълнуваме от
                всяка нова тенденция на пазара.;
              </li>
              <li>
                Качество: Следим качество на чантите, които предлагаме и не
                подкрепяме прикриването и лъжата;
              </li>
              <li>
                Разнообразие: Вярваме, че всеки клиент е уникален и всеки
                заслужава да получи най- подходящия продукт;
              </li>
              <li>
                Развиваме се: Не спираме да се учим от клиентите си и от
                конкурентите си и сме целеустремени да привлечен дългосрочни
                потребители на сайта ни.
              </li>
              <li>
                Можем да направим пазаруването Ви още по- приятно и
                удовлетворяващо! Не се колебайте, а се свържете с нас по всяко
                време.
              </li>
            </ul>
            <br />
          </p>
          <h5 className="bottom-spacing-m">Полезно</h5>
        </div>
        <div className="row">
          <p>
            * <Link to="/terms">Условия за ползване</Link>
            <br />* <Link to="/privacy">Лични данни</Link>
          </p>
        </div>
      </div>
    )
  }
}
