import React from 'react'
import { Link } from 'react-router-dom'
export default () => (
  <div className="confined-container">
    <h3 className="bottom-spacing-xl">Доставка</h3>
    <p>
      Поръчаните от Вас продукти се доставят на територията на цялата страна
      чрез куриерска фирма, като доставката до офис на поръчки на стойност над
      50лв. е безплатна.
    </p>

    <p>
      Поръчка в онлайн магазина <Link to="/">www.damskichanti.com</Link>, може
      да бъде извършена 24/7. Необходимо е единствено потвърждение от нашите
      оператори, че поръчката Ви е успешна. При потвърждаване на поръчката по
      телефона от наш консултант, имате възможност да посочите ден за доставка.
      Също така е възможно да промените адреса посочен при поръчката. След
      пристигане на пратката в посочения офис на Еконт, ще получите SMS с
      информация за доставката.
    </p>

    <p>Доставката се осъществява чрез куриерска фирма Еконт Експрес</p>

    <p>
      Срокът за доставка на дамски чанти, които са в наличност е до 2 (два)
      работни дни. Поръчки направени в събота и неделя, се изпращат в понеделник
    </p>

    <p>
      Имате право да ползвате опцията „Преглед на пратката преди заплащане“-
      клиентът има право да отвори и разгледа поръчаната дамска чанта, преди да
      я заплати. В случай, че се откаже от стоката, той трябва да заплати
      разходите по доставката й
    </p>

    <p className="bottom-spacing-m">
      Damskichanti.com не носи отговорност за закъснение в случай, че
      закъснението се дължи на куриер. Веднага след доставката, стоките следва
      да бъдат прегледани внимателно от клиента или упълномощено от него лице.
      Евентуални повреди, удари и други щети следва да бъдат докладвани
      незабавно на <Link to="/">www.damskichanti.com</Link>.
    </p>

    <h5>ЦEНИ НА ДОСТАВКИ:</h5>

    <p>-до офис на Еконт– цена 4,50 лева</p>

    <p className="bottom-spacing-m">-до ваш адрес – цена 6,00 лева</p>

    <h3>Проверка на пратка</h3>
    <p className="bottom-spacing-xl">
      Пратките се изпращат с опцията „Преглед на пратката преди заплащане“ т.е
      имате право да отворите пратката, да разгледате съдържанието и ако сте
      удовлетворени да не извършите плащането и да заплатите само доставката.
    </p>
  </div>
)
