import React from 'react'

export default () => (
  <div className="confined-container">
    <h3>Как да поръчам онлайн</h3>

    <p>
      Поръчка на дамска чанта се извършва след като се извършат следните стъпки:
    </p>

    <p>Избор на Дамска чанта и натискане на бутон „Купи“;</p>

    <p>
      Свързване с наш оператор на посочения телефон, за да уточните възможни
      въпроси;
    </p>

    <p>Въвеждате информация за доставката в задължителните полета;</p>

    <p>Потвърждавате пратката.</p>

    <p>
      Следвайки посочените по- горе стъпки ще успеете да направите поръчка през
      нашия сайт бързо и сигурно без да се налага да попълвате много ненужна
      информация.
    </p>
  </div>
)
