import React from 'react'

export default () => (
  <div className="confined-container">
    <h3>Как да поръчам онлайн</h3>
    <br />
    <p>
      Поръчка на дамска чанта се извършва след като се извършат следните стъпки:
    </p>
    <ul className="circle">
      <li>
        <p>Избор на Дамска чанта и натискане на бутон „Купи“;</p>
      </li>
      <li>
        <p>
          Свързване с наш оператор на посочения телефон, за да уточните възможни
          въпроси;
        </p>
      </li>
      <li>
        <p>Въвеждате информация за доставката в задължителните полета;</p>
      </li>
      <li>
        <p>Потвърждавате пратката.</p>
      </li>
    </ul>
    <br />
    <p>
      Следвайки посочените по- горе стъпки ще успеете да направите поръчка през
      нашия сайт бързо и сигурно без да се налага да попълвате много ненужна
      информация.
    </p>
  </div>
)
