import React from 'react'

export default () => (
  <div className="confined-container">
    <h3>GDPR</h3>

    <h4>Декларация за защита на личните данни</h4>

    <p>
      Защитата на личните Ви данни ни е важна. Затова обработваме Вашата
      информация изключително въз основа на приложимото законодателство,
      конкретно GDPR, Закона за защита на лични данни (ЗЗЛД) и Закона за
      електронната търговия (ЗЕТ). В тази декларация ви информираме за
      най-важните аспекти от обработването на Вашите данни на нашия уебсайт.
    </p>

    <p>Какво се случва с данните Ви, след като се свържете се нас?</p>

    <p>
      Когато ни пращате имейл, ние съхраняваме данните Ви за период от един
      месец, така че да можем да обработим искането Ви, както и за да отговорим
      на Ваши последващи въпроси. Няма да споделяме тази информация с трети лица
      без Вашето изрично съгласие!
    </p>

    <h5>Съхраняване на Вашите данни</h5>

    <p>
      Обръщаме внимание, че с цел облекчаване на процеса по поръчка и покупка,
      както и последващото изпълнение на договора с Вас, съхраняваме, както и
      Вашите имена, адрес, имейл адрес.
    </p>

    <p>
      Предоставените от Вас данни са ни нужни, за да изпълним своите договорни
      или преддоговорни задължения спрямо Вас. Не предоставяме тези данни на
      трети лица, с изключение на
    </p>

    <p>
      – куриерската фирма, с която Ви доставяме покупката и – нашия
      счетоводител.
    </p>

    <p>
      При незавършена поръчка изтриваме въведените по нея данни. При завършена
      поръчка и изпълнен от наша страна договор на основание чл. 6, ал. 1, букви
      (а) и (б) от GDPR съхраняваме всички данни по правоотношението до изтичане
      на предвидения в чл. 12 от Закона за счетоводството (ЗСч) 10-годишен срок.
    </p>

    <h5>Бисквитки</h5>

    <p>
      Нашият уеб сайт използва така наречените „бисквитки“. Това са малки
      текстови файлове, които се зареждат в браузъра и се съхраняват на Вашето
      крайно устройство. Те са безобидни.
    </p>

    <p>
      Използваме ги, за да поддържаме сайта си лесен за употреба. Някои
      „бисквитки“ остават съхранени на устройството Ви, докато не ги изтриете.
      Те ни позволяват да разпознаем Вашия браузър при следващото ви посещение в
      нашия сайт.
    </p>

    <p>
      Използваме „бисквитките“ на основание чл. 4а от Закона за електронната
      търговия (ЗЕТ) и член 6, ал. 1, буква (е) GDPR.
    </p>

    <p>
      Ако не сте съгласни с това, можете да откажете съхраняването, като
      настроите браузъра си така, че да Ви информира, когато някой сайт иска да
      запамети на устройството Ви „бисквитки“, а Вие съответно да ги приемате
      или не.
    </p>

    <p>
      Имайте предвид, че деактивирането на „бисквитките“ във Вашия браузър може
      да ограничи функционалността на нашия сайт за Вас.
    </p>

    <h5>Анализ на интернет трафика</h5>
    <p>
      Нашият сайт анализира потребителския интернет трафик чрез Google
      Analytics… [моля въведете инструмента и името на доставчика, включително
      корпоративния му адрес и].
    </p>

    <p>
      Обработването на данните за анализ на интернет трафика се извършва въз
      основа на член 6, ал. 1, буква (a) и / или (е) GDPR.
    </p>

    <p>
      Легитимният ни интерес по смисъла на GDPR се състои в подобряване
      функционалността на нашия сайт. Ценим личната неприкосновеност на
      потребителите си, поради което данните, които използваме за анализ на уеб
      трафика, биват анонимизирани от страна на доставчика на техническото
      решение. С последния имаме договор за обработка на лични данни.
    </p>

    <p>
      Данните съхраняваме за период от <b>един месец</b>.
    </p>

    <h5>Бюлетин</h5>
    <p>
      Можете да се абонирате за нашия бюлетин, като попълните формуляра на нашия
      сайт. За тази цел се нуждаем от Вашия имейл адрес и съгласието Ви да Ви
      пращаме съответните съобщения.
    </p>

    <p>
      Можете да се откажете от абонамента си за нашия бюлетин по всяко време.
      Моля, изпратете отказа си на следния електронен адрес: [посочете имейл
      адрес]. Веднага ще заличим данните Ви във връзка с изпращането на нашия
      нюзлетър/мейлинг.
    </p>

    <h5>Вашите права</h5>
    <p>
      Имате право на достъп до Вашите данни, които обработваме, както и право на
      коригиране, изтриване (право „да бъдете забравени“), ограничаване на
      обработката, преносимост на данни, оттегляне на съгласието и възражение.
    </p>

    <p>
      Ако смятате, че нашето обработване на Вашите данни нарушава разпоредбите
      за защита на лични данни или ако смятате, че правата Ви според тези
      разпоредби са били нарушени по някакъв начин, можете да се обърнете към
      компетентния административен орган. В България това е Комисията за защита
      на лични данни.
    </p>
  </div>
)
