import React from 'react'

export default () => (
  <div className="confined-container">
    <h3>Рекламация и жалби</h3>

    <p>
      1. По чл. 52 ал. 1 и 2 от ЗЗП потребителите, пазарували от Онлайн магазин
      www.damskichanti.com, имат право да се откажат от закупената стока в
      рамките на 15-дневен срок от получаването й, без да посочват причини за
      това. Върнатите стоки трябва да бъдат запазени в оригиналния си вид,
      неизползвани и с ненарушена цялост на опаковката. В противен случай
      Търговецът си запазва правото да не уважи искането на потребителя. За да
      упражни правото си на отказ, потребителят може да използва формуляр за
      отказ.
    </p>

    <p>
      2. Разходите по връщането са изцяло за сметка на клиента и се определят по
      актуалната ценова листа на куриерската фирма, с която се осъществява
      връщането. Връщанията се осъществяват до адрес за връзка, посочен в раздел
      Условия за ползване – България, 8230 гр. Несебър, с включен преглед на
      пратката. В случай, че бъде изпратена пратка без да е заплатена
      куриерската такса за връщане или без да е включен преглед на съдържанието,
      тя няма да бъде приета.
    </p>

    <p>
      3. За да спазите срока за отказ от договора, е достатъчно да изпратите
      съобщение или да позвъните на телефона ни за контакти /+359 88 752 3874/
      преди изтичането на срока за отказ от договора.
    </p>

    <p>
      4. Ако се откажете от настоящия договор, ние ще Ви възстановим всички
      плащания, които сме получили от Вас не по-късно от 14 дни, считано от
      датата, на която ни информирате за Вашето решение за отказ от настоящия
      договор.
    </p>

    <p>
      5. Възстановяване на сумата става по два начина:
      <p>
        5.1. Чрез наложен платеж - Клиентът може да изпрати закупения от него
        продукт по куриер с наложен платеж, с включена опция " Преглед и тест"
        до посочения в т.3 адрес като той дължи разходите за куриерската услуга
        по актуалната ценова листа на съответната куриерска фирма. Пратки,
        изпратени без да е заплатена куриерската такса за връщане или без да е
        включен преглед на съдържанието, няма да бъде приета.
      </p>
      <p>
        5.2. Чрез куриерска фирма - В такъв случай клиентът трябва да заплати
        куриерските разходи.
      </p>
    </p>

    <p>
      Потребителят има право да върне закупената от него стока в рамките на 15
      работни дни от датата на закупуването и. Можете да върнете продукт, ако
      продуктът не е използван и е във вида, в който е закупен. Цената на
      доставка при връщане се поема от потребителя. Свържете се с нас при нужда
      от пояснения и уточнения.
    </p>
  </div>
)
