import React from 'react'
export default () => {
  return (
    <div className="confined-container">
      <div className="row">
        <h3 className="col-sm-12">Условия за ползване</h3>
        <div>
          Добре дошли в онлайн магазина за дамски чанти &ndash;
          damskichanti.com.
        </div>
        <div>
          Потребителите на&nbsp;https://damskichanti.com&nbsp;са длъжни да се
          запознаят с Условията за ползване на този уебсайт. Ако потребителите
          не са съгласни с Условията за ползване или правилата за поверителност,
          то тогава те не могат да използват сайта или неговите
          услуги.&nbsp;https://damskichanti.com&nbsp;си запазва правото да
          променя условията за ползване по всяко време. Посетителите на сайта,
          трябва да проверяват условията, за да са информирани за тяхната
          промяна.
        </div>
        <div>
          Потребителите на уебсайта имат право да се ползват свободно от
          ресурсите на&nbsp;https://damskichanti.com&nbsp;с изключение на
          ограниченията, описани в настоящите условия и други общовалидни
          такива.&nbsp;https://damskichanti.com&nbsp;не носи отговорност за
          вреди, причинени върху софтуера, хардуера или телекомуникационните
          съоръжения на потребителите или за загуба на техни данни, произтекли
          от материали или ресурси - търсени, заредени, публикувани или
          използвани по какъвто и да било начин от трети страни в сайта.
        </div>
        <h5>1. Лична информация</h5>
        <div>
          С цел ползването на услуги
          от&nbsp;https://damskichanti.com&nbsp;подаването на лична информация
          от потребителя е напълно доброволно &ndash; собствено и фамилно име,
          адрес и телефон за контакт, с цел установяване пълнолетието
          му.&nbsp;https://damskichanti.com&nbsp;използва тази лична информация
          единствено и само с цел подобряването на услугите, които предлага на
          потребителите и за да получи необходимите данни за изпълнение на
          тяхната поръчка за услуги. Изпратената от всеки потребител лична
          информация не се предоставя на трети страни под каквато и да е форма,
          освен ако това не се изисква от закона, органи на МВР или
          специализирани власти.
        </div>
        <h5>2. Поръчка</h5>
        <div>Всички цени са с включен ДДС.</div>
        <div>
          Публикуването на описание и цена на стока в
          уебсайта&nbsp;https://damskichanti.com&nbsp;е публична покана по
          смисъла на чл. 290, ал. 1 от Търговския закон да се направи заявление
          за покупка в съответствие с тях.
        </div>
        <div>
          При посочени неверни данни за адрес и телефон при подаване на заявката
          не възниква задължение за сключване на договор с Клиента и изпълнение
          на поръчката.
        </div>
        <div>
          Заявлението за покупка се приема чрез изпращане на съобщение до
          електронната пощенска кутия на клиента. Валидността на заявката се
          потвърждава на посочения от клиента телефон за връзка.
        </div>
      </div>
    </div>
  )
}
